{
    "about_us": "About Us",
    "services": "Services",
    "german": "German",
    "contact": "Contact",
    "company": "Company",
    "international": "International",
    "services_and": "Services and",
    "consulting_company": "Consulting Company",
    "home_description": "With our interdisciplinary know-how, we support our clients: end customers, pharmacies, doctors and drug manufacturers successfully in the areas of medicines, treatments, market situation and quality assurance in pharmaceutical consulting.",
    "read_more": "Read More",
    "about_us_description": "Helopha Beratung GmbH is an international service and consulting company. With a lot of market experience and passion, we are committed to consumer healthcare and the pharmaceutical industry. With our interdisciplinary know-how, we support our clients: end customers, pharmacies, doctors and drug manufacturers successfully in the areas of medication, treatments, market situation and quality assurance in pharmaceutical consulting.",
    "service_1": "We check the existing clinical evaluation and create analyzes with the help of data from market observations, take over the planning and, if desired, even the implementation of necessary activities for the dissemination of medical devices. We have developed efficient processes that are tailored to the current market situation. All existing data and security measures are taken into account.",
    "service_2": "We support manufacturers, authorized representatives, importers and dealers in the efficient implementation of controlled QM processes. With our know-how, we provide the overall projects with the help of selectable individual services. At every step, we keep an eye on the economic aspects and the regulatory requirements for product design and organization in relation to end users and suppliers for our clients.",
    "service_3": "More than 100 specialists work worldwide on our projects on behalf of clients, think ahead and ensure the goal-oriented implementation of all tasks. Helopha Beartungs GmbH is internationally represented worldwide with locations in Germany, Europe and the Middle East.",
    "for_your_employees_and_managers": "For your employees and managers: independent and professional support in all areas of the company. With the aim of restoring and promoting work performance, identifying and solving problems, taking up and discussing all current relevant issues, offering high quality advice through large consulting formats and improving connections to external specialist departments, management culture and working atmosphere. In view of the digitization of the working world, it is evident that management consulting and outsourcing in the healthcare sector have a positive influence. The healthcare sector is growing worldwide in both absolute and relative terms, with a strong increase in employment. A wide range of consulting services that can be found for healthcare allows the company to reach a high level of development, specialization and maturity and focus on their key competencies and efficiently outsource the consulting services they need.",
    "patients_and_doctors": "Patients & Doctors (medical advice)",
    "address": "Address",
    "legal": "Legal",
    "privacy_policy_imprint": "Privacy Policy and Imprint",
    "terms_and_conditions": "AGB (Terms and Conditions)",
    "any_questions": "Do you have any questions or would you like to make an appointment?",
    "contact_form_or_call": "Then use the contact form or give us a call.",
    "will_back_asap": "We will get back to you as soon as possible.",
    "name": "Name",
    "email": "E-Mail",
    "phone": "Phone",
    "would_like_advice": "I would like advice",
    "your_message": "Your Message",
    "form_description": "By submitting this form, I consent to my data being processed and stored electronically for the purpose of the request and confirm that I have taken note of Helopha GmbH's privacy policy.",
    "send_form": "Send",
    "confirm_fill_all": "Please input all required fields and confirm privacy policy",
    
    "service_title_1": "MEDICAL CONSULTING",
    "service_title_1_small": "Medical Consulting",
    "service_title_2": "MEDICAL MEDIATION",
    "service_title_2_small": "Medical Mediation",
    "service_title_3": "ADMINISTRATION",
    "service_title_3_small": "Administration",
    "service_title_4": "OTHER HEALTH CARE SERVICES",
    "service_title_4_small": "Other Health Care Services",

    "service_1_item_1": "Administration and Bureaucracy",
    "service_1_item_2": "Medication and Treatment",
    "service_1_item_3": "Medical Consultation with Specialists",
    "service_1_item_4": "Seminars for Doctors",
    
    "service_2_item_1": "Search for Medical Centers",
    "service_2_item_2": "Global Care Centers",
    "service_2_item_3": "Supervision Options",
    "service_2_item_4": "Contact Persons",
    
    "service_3_item_1": "Documents and Applications",
    "service_3_item_2": "Medical Records",
    "service_3_item_3": "Archiving",
    "service_3_item_4": "Business/Management Support",
    "service_3_item_5": "Controlling ",
    "service_3_item_6": "System Implementation and Development",
    
    "service_4_item_1": "Medication Studies",
    "service_4_item_2": "Health Travels",
    "service_4_item_3": "Individual Request",
    "service_4_item_4": "NEUE SYSTEME EINFÜHRUNGEN",
    "service_4_item_5": "CONTROLLING",
    "service_4_item_6": "ARCHIVIERUNG",
    "service_4_item_7": "BÜROKRATISCHE ORGANISATION",
    "service_4_item_8": "INTERNE SYSTEMAUFBAU",

    "service_1_description": "Welcome to our Medical Consulting services. We are committed to providing top-notch healthcare solutions tailored to your needs. Our team of experienced professionals is here to guide you through the intricacies of the health sector, ensuring you receive the best care and support.",
    "service_1_category_1": "Simplify the administrative aspects of your healthcare journey. We streamline the paperwork and navigate the bureaucracy, so you can focus on what truly matters—your well-being.",
    "service_1_category_2": "Discover personalized medication and treatment plans designed to improve your health. Our experts will guide you through the best options for your specific needs.",
    "service_1_category_3": "Access the expertise of renowned specialists. Our team connects you with medical professionals who provide expert guidance and insights for your condition.",
    "service_1_category_4": "Elevate your medical practice with our insightful seminars. We offer educational opportunities for doctors, ensuring you stay up-to-date with the latest advancements in healthcare.",
    "service_1_conclusion": "In complex medical cases, we understand the importance of seeking a second opinion from a trusted specialist. Our team excels in recommending competent experts who can provide you with a fresh perspective on your condition. Your health is our priority, and we're here to guide you to the right path for a well-informed decision.",
    "service_1_second_title": "Medical Second Opinion",
    "service_1_banner_text": "Competent specialist recommendation for second opinion",    

    "service_2_description": "",
    "service_2_category_1": "Effortlessly find the right medical practices to meet your needs. We simplify the search for healthcare facilities, connecting you with suitable options for your specific requirements.",
    "service_2_category_2": "Explore healthcare support options on a global scale. Our network extends worldwide, offering international care centers to ensure you receive the best medical services no matter where you are.",
    "service_2_category_3": "Discover a range of care solutions tailored to your preferences. We provide diverse care options, whether you seek in-home care, residential facilities, or other personalized services.",
    "service_2_category_4": "Have questions or need assistance? Our dedicated contact persons are here to guide you through the medical company mediation process. Reach out for personalized support and answers to your queries.",
    "service_2_conclusion": "At the heart of our mission is the seamless connection between vital stakeholders in the healthcare ecosystem. We bridge the gap between drug manufacturers, dedicated physicians, trusted pharmacies, and patients seeking optimal care. Our platform ensures that medications and treatments reach those who need them, fostering a collaborative environment where healthcare providers and patients can find the resources and support they require. Whether you're a pharmaceutical company looking to distribute essential drugs, a physician searching for the latest medical advancements, a pharmacy seeking reliable suppliers, or a patient in need of quality care, we bring these elements together, facilitating the flow of information, resources, and expertise that is crucial for the health and well-being of all.",
    "service_2_banner_text": "Contact Persons",
    "service_2_second_title": "Linking drug manufacturers, doctors, pharmacies and patients",

    "service_3_description": "",
    "service_3_category_1": "Simplify your administrative processes with our document management solutions. We assist in handling paperwork, applications, and documentation, ensuring that your healthcare practice operates smoothly.",
    "service_3_category_2": "Efficiently manage medical records with our expert support. We provide solutions to organize and access critical medical information securely and swiftly.",
    "service_3_category_3": "Preserve your healthcare records with our state-of-the-art archiving services. Our solutions ensure that your valuable data is stored securely and can be easily retrieved when needed.",
    "service_3_category_4": "Manage the financial side of your healthcare practice with confidence. Our business administration experts offer financial support to help you make informed decisions and maintain a healthy bottom line.",
    "service_3_category_5": "Stay in control of your healthcare business's financial health. We provide advanced financial analysis and control tools to ensure your practice operates efficiently and profitably.",
    "service_3_category_6": "Optimize your healthcare practice with cutting-edge systems. We assist in implementing and developing the latest technology solutions to enhance the overall efficiency and quality of your services.",
    "service_3_conclusion": "",
    "service_3_banner_text": "Review reports with doctors",

    "service_4_description": "Explore our diverse range of 'Other Health Care Services' designed to complement and enrich your well-being journey. At the heart of our commitment to holistic health, we offer a selection of unique services tailored to your individual needs. From participating in cutting-edge medication studies to embarking on rejuvenating health travels and addressing specific, personalized requests, we're here to cater to all aspects of your health and wellness. Discover new horizons in healthcare with our innovative solutions, and let us guide you on a path to a healthier, more fulfilling life.",
    "service_4_category_1": "Participate in groundbreaking medication studies and contribute to the advancement of healthcare. Our platform facilitates access to innovative clinical trials and research opportunities, connecting you with leading medical institutions.",
    "service_4_category_2": "Embark on a journey of well-being with our health travel services. Explore tailored health and wellness packages in desirable destinations, combining medical treatments with relaxation for a rejuvenating experience.",
    "service_4_category_3": "Have specific healthcare needs or unique requests? We're here to address your individual healthcare requirements. Share your needs, and our team will work to provide personalized solutions that cater to your distinct circumstances.",
    "service_4_category_4": "",
    "service_4_category_5": "",
    "service_4_category_6": "",
    "service_4_category_7": "",
    "service_4_category_8": "",
    "service_4_conclusion": "",
    "service_4_banner_text": "Business Consulting Support"
}