{
    "about_us": "À propos de nous",
    "services": "Prestations de service",
    "german": "Allemand",
    "contact": "Contact",
    "company": "Société",
    "international": "International",
    "services_and": "Services et",
    "consulting_company": "Société de Conseil",
    "home_description": "Grâce à notre savoir-faire interdisciplinaire, nous accompagnons avec succès nos clients : clients finaux, pharmacies, médecins et fabricants de médicaments dans les domaines des médicaments, des traitements, de la situation du marché et de l'assurance qualité dans le conseil pharmaceutique.",
    "read_more": "En savoir plus",
    "about_us_description": "Helopha Beratung GmbH est une société internationale de services et de conseil. Forts d'une grande expérience du marché et passionnés, nous nous engageons pour la santé grand public et l'industrie pharmaceutique. Grâce à notre savoir-faire interdisciplinaire, nous accompagnons avec succès nos clients : clients finaux, pharmacies, médecins et fabricants de médicaments dans les domaines des médicaments, des traitements, de la situation du marché et de l'assurance qualité dans le conseil pharmaceutique.",
    "service_1": "Nous vérifions l'évaluation clinique existante et créons des analyses à l'aide des données d'observations du marché, prenons en charge la planification et, si vous le souhaitez, mettons même en œuvre les activités nécessaires à la diffusion des dispositifs médicaux. Nous avons développé des processus efficaces adaptés à la situation actuelle du marché. Toutes les données et mesures de sécurité existantes sont prises en compte.",
    "service_2": "Nous soutenons les fabricants, les mandataires, les importateurs et les revendeurs dans la mise en œuvre efficace de processus QM contrôlés. Grâce à notre savoir-faire, nous fournissons les projets globaux à l'aide de services individuels sélectionnables. A chaque étape, nous veillons aux aspects économiques et aux exigences réglementaires de conception et d'organisation des produits vis-à-vis des utilisateurs finaux et des fournisseurs de nos clients.",
    "service_3": "Plus de 100 spécialistes travaillent dans le monde entier sur nos projets pour le compte de clients, anticipent et assurent la mise en œuvre ciblée de toutes les tâches. Helopha Beartungs GmbH est représentée internationalement dans le monde entier avec des sites en Allemagne, en Europe et au Moyen-Orient.",
    "for_your_employees_and_managers": "Pour vos employés et managers : un accompagnement indépendant et professionnel dans tous les domaines de l'entreprise. Dans le but de restaurer et de promouvoir la performance au travail, d'identifier et de résoudre les problèmes, d'aborder et de discuter de toutes les questions d'actualité pertinentes, d'offrir des conseils de haute qualité à travers de grands formats de conseil et d'améliorer les relations avec les services spécialisés externes, la culture de gestion et l'ambiance de travail. Compte tenu de la numérisation du monde du travail, il est évident que le conseil en management et l'externalisation dans le secteur de la santé ont une influence positive. Le secteur de la santé est en croissance dans le monde en termes absolus et relatifs, avec une forte augmentation de l'emploi. Une large gamme de services de conseil disponibles pour les soins de santé permet à l'entreprise d'atteindre un haut niveau de développement, de spécialisation et de maturité et de se concentrer sur ses compétences clés et d'externaliser efficacement les services de conseil dont elle a besoin.",
    "patients_and_doctors": "Patients et Médecins (avis médical)",
    "address": "Adresse",
    "legal": "Légal",
    "privacy_policy_imprint": "Politique de confidentialité Mentions légales",
    "terms_and_conditions": "AGB (Termes et Conditions)",
    "any_questions": "Vous avez des questions ou vous souhaitez prendre rendez-vous ?",
    "contact_form_or_call": "Alors utilisez le formulaire de contact ou appelez-nous.",
    "will_back_asap": "Nous vous répondrons dès que possible.",
    "name": "Nom et Prénom",
    "email": "E-Mail",
    "phone": "Télécom",
    "would_like_advice": "Je voudrais des conseils",
    "your_message": "Votre Message",
    "form_description": "En envoyant le formulaire, je donne mon accord pour que mes données soient traitées et enregistrées électroniquement dans le but de la demande et je confirme avoir pris connaissance de la déclaration de protection des données de Helopha GmbH.",
    "send_form": "Envoyer une demande",
    "confirm_fill_all": "Veuillez saisir tous les champs obligatoires et confirmer la confidentialité et la politique",

    "service_title_1": "CONSEIL MÉDICAL",
    "service_title_1_small": "Conseil Médical",
    "service_title_2": "MÉDIATION MÉDICALE",
    "service_title_2_small": "Médiation Médicale",
    "service_title_3": "ADMINISTRATION",
    "service_title_3_small": "Administration",
    "service_title_4": "AUTRES SERVICES DE SOINS DE SANTÉ",
    "service_title_4_small": "Autres Services de Soins de Santé",

    "service_1_item_1": "Administration et Bureaucratie",
    "service_1_item_2": "Médicaments et Traitements",
    "service_1_item_3": "Consultation Médicale avec des Spécialistes",
    "service_1_item_4": "Séminaires pour les Médecins",
    
    "service_2_item_1": "Recherche de Centres Médicaux",
    "service_2_item_2": "Centres de Soins Mondiaux",
    "service_2_item_3": "Options de Supervision",
    "service_2_item_4": "Personnes de Contact",
    
    "service_3_item_1": "Documents et Demandes",
    "service_3_item_2": "Dossiers Médicaux",
    "service_3_item_3": "Archivage",
    "service_3_item_4": "Soutien aux Entreprises/à la Gestion",
    "service_3_item_5": "Contrôle",
    "service_3_item_6": "Mise en œuvre et Développement de Systèmes",
    
    "service_4_item_1": "Études sur les Médicaments",
    "service_4_item_2": "Voyages de Santé",
    "service_4_item_3": "Demande Individuelle",

    "service_1_description": "Bienvenue dans nos services de conseil médical. Nous nous engageons à fournir des solutions de santé de premier ordre adaptées à vos besoins. Notre équipe de professionnels expérimentés est là pour vous guider dans les méandres du secteur de la santé, en veillant à ce que vous receviez les meilleurs soins et le meilleur soutien.",
    "service_1_category_1": "Simplifiez les aspects administratifs de votre parcours de santé. Nous simplifions la paperasserie et la bureaucratie, afin que vous puissiez vous concentrer sur ce qui compte vraiment : votre bien-être",
    "service_1_category_2": "Découvrez des médicaments et des plans de traitement personnalisés conçus pour améliorer votre santé. Nos experts vous guideront à travers les meilleures options pour vos besoins spécifiques",
    "service_1_category_3": "Accédez à l'expertise de spécialistes renommés. Notre équipe vous met en relation avec des professionnels de la santé qui vous fournissent des conseils et des informations sur votre état de santé.",
    "service_1_category_4": "Améliorez votre pratique médicale grâce à nos séminaires. Nous offrons des opportunités de formation pour les médecins, ce qui vous permet de rester au courant des dernières avancées en matière de soins de santé.",
    "service_1_conclusion": "Dans les cas médicaux complexes, nous comprenons l'importance de demander un deuxième avis à un spécialiste de confiance. Notre équipe excelle à recommander des experts compétents qui peuvent vous apporter un regard neuf sur votre état de santé. Votre santé est notre priorité, et nous sommes là pour vous guider vers le bon chemin pour une décision bien informée.",
    "service_1_second_title": "Deuxième Avis Médical",
    "service_1_banner_text": "RECOMMANDATION D'UN SPÉCIALISTE COMPÉTENT POUR LA DEUXIÈME OPTION",

    "service_2_description": "",
    "service_2_category_1": "Trouvez sans effort les cabinets médicaux qui répondent à vos besoins. Nous simplifions la recherche d'établissements de soins de santé, en vous mettant en relation avec des options adaptées à vos besoins spécifiques",
    "service_2_category_2": "Explorez les options de soutien aux soins de santé à l'échelle mondiale. Notre réseau s'étend dans le monde entier et propose des centres de soins internationaux qui vous garantissent les meilleurs services médicaux, où que vous soyez.",
    "service_2_category_3": "Découvrez une gamme de solutions de soins adaptées à vos préférences. Nous proposons diverses options de soins, que vous recherchiez des soins à domicile, des établissements résidentiels ou d'autres services personnalisés.",
    "service_2_category_4": "Vous avez des questions ou besoin d'aide ? Nos personnes de contact sont là pour vous guider tout au long du processus de médiation de l'entreprise médicale. Contactez-les pour obtenir un soutien personnalisé et des réponses à vos questions.",
    "service_2_conclusion": "Au cœur de notre mission se trouve la connexion transparente entre les acteurs vitaux de l'écosystème des soins de santé. Nous comblons le fossé entre les fabricants de médicaments, les médecins dévoués, les pharmacies de confiance et les patients à la recherche de soins optimaux. Notre plateforme garantit que les médicaments et les traitements parviennent à ceux qui en ont besoin, en favorisant un environnement collaboratif où les prestataires de soins et les patients peuvent trouver les ressources et le soutien dont ils ont besoin. Que vous soyez un laboratoire pharmaceutique cherchant à distribuer des médicaments essentiels, un médecin à la recherche des dernières avancées médicales, une pharmacie à la recherche de fournisseurs fiables ou un patient ayant besoin de soins de qualité, nous réunissons ces éléments, facilitant le flux d'informations, de ressources et d'expertise qui est crucial pour la santé et le bien-être de tous.",
    "service_2_banner_text": "Personnes de Contact",
    "service_2_second_title": "Relier les fabricants de médicaments, les médecins, les pharmacies et les patients",

    "service_3_description": "",
    "service_3_category_1": "Simplifiez vos processus administratifs grâce à nos solutions de gestion des documents. Nous vous aidons à gérer la paperasserie, les demandes et la documentation, en veillant à ce que votre cabinet de soins de santé fonctionne sans heurts.",
    "service_3_category_2": "Gérez efficacement les dossiers médicaux avec l'aide de nos experts. Nous fournissons des solutions pour organiser et accéder aux informations médicales critiques de manière sûre et rapide.",
    "service_3_category_3": "Préservez vos dossiers médicaux grâce à nos services d'archivage de pointe. Nos solutions garantissent que vos données précieuses sont stockées en toute sécurité et peuvent être facilement récupérées en cas de besoin.",
    "service_3_category_4": "Gérez l'aspect financier de votre cabinet médical en toute confiance. Nos experts en gestion d'entreprise offrent un soutien financier pour vous aider à prendre des décisions éclairées et à maintenir un résultat net sain.",
    "service_3_category_5": "Gardez le contrôle de la santé financière de votre entreprise de soins de santé. Nous fournissons des analyses financières avancées et des outils de contrôle pour garantir que votre cabinet fonctionne de manière efficace et rentable.",
    "service_3_category_6": "Optimisez votre pratique de soins de santé avec des systèmes de pointe. Nous vous aidons à mettre en œuvre et à développer les solutions technologiques les plus récentes afin d'améliorer l'efficacité et la qualité globales de vos services",
    "service_3_conclusion" : "",
    "service_3_banner_text" : "EXAMINER LES RAPPORTS AVEC LES MÉDECINS",

    "service_4_description" : "Explorez notre gamme diversifiée d'autres services de soins de santé conçus pour compléter et enrichir votre parcours de bien-être. Au cœur de notre engagement en faveur de la santé holistique, nous proposons une sélection de services uniques adaptés à vos besoins individuels. Qu'il s'agisse de participer à des études de pointe sur les médicaments, d'entreprendre des voyages de santé rajeunissants ou de répondre à des demandes spécifiques et personnalisées, nous sommes là pour prendre en charge tous les aspects de votre santé et de votre bien-être. Découvrez de nouveaux horizons en matière de soins de santé grâce à nos solutions innovantes et laissez-vous guider sur le chemin d'une vie plus saine et plus épanouie.",
    "service_4_category_1": "Participez à des études de médicaments révolutionnaires et contribuez à l'avancement des soins de santé. Notre plateforme facilite l'accès à des essais cliniques innovants et à des opportunités de recherche, en vous mettant en relation avec des institutions médicales de premier plan.",
    "service_4_category_2": "Embarquez pour un voyage de bien-être avec nos services de voyage de santé. Découvrez des forfaits santé et bien-être sur mesure dans des destinations prisées, combinant traitements médicaux et détente pour une expérience rajeunissante.",
    "service_4_category_3": "Vous avez des besoins spécifiques en matière de soins de santé ou des demandes uniques ? Nous sommes là pour répondre à vos besoins individuels en matière de soins de santé. Faites-nous part de vos besoins et notre équipe s'efforcera de vous proposer des solutions personnalisées adaptées à votre situation particulière.",
    "service_4_banner_text" : "SOUTIEN AU CONSEIL EN ENTREPRISE"
}