{
    "about_us": "Über Uns",
    "services": "Dienstleistungen",
    "german": "Deutsch",
    "contact": "Kontakt",
    "company": "Firma",
    "international": "Internationale",
    "services_and": "Dienstleistungs-und",
    "consulting_company": "Beratungsgesellschaft",
    "home_description": "Mit unserem fachübergreifenden Know-How unterstützen wir unsere Klienten: Endkunden, Apotheken , Ärtzte und Arzneihersteller erfolgreich in den Bereichen Medikamenten, Behandlungen, Marktsituation und Qualitätssicherung im pharmazeutischen Consulting.",
    "read_more": "Mehr lesen",
    "about_us_description": "Helopha Beratungs GmbH ist eine internationale Dienstleistungs- und Beratungsgesellschaft. Wir engagieren uns mit viel Markterfahrung und Leidenschaft in Consumer Healthcare und in der Pharmaindustrie. Mit unserem fachübergreifenden Know-how unterstützen wir unsere Klienten: Endkunden, Apotheken, Ärzte und Arzneihersteller erfolgreich in den Bereichen Medikamenten, Behandlungen, Marktsituation und Qualitätssicherung im pharmazeutischen Consulting.",
    "service_1": "Wir überprüfen die bestehende klinische Bewertung und erstellen Analysen mit Hilfe von Daten aus den Marktbeobachtungen, übernehmen die Planung und auf Wunsch sogar die Umsetzung notwendiger Aktivitäten zur Verbreitung der Medizinprodukte. Wir haben effiziente Prozesse entwickelt, die mit der aktuellen Marktlage abgestimmt sind. Es werden alle vorhandenen Daten und Sicherheitsmaßnahmen berücksichtigt.",
    "service_2": "Wir unterstützen die Hersteller, Bevollmächtigten, Importeure und Händler bei der effizienten Durchführung von kontrollierte QM-Prozesse. Mit unserem Know-how stellen wir die Gesamtprojekte mit Hilfe von auswählbaren Einzelleistungen bereit. Dabei behalten wir für unsere Klienten bei jedem Schritt die wirtschaftlichen Aspekte sowie die regulatorischen Anforderungen an die Produktauslegung und die Organisation in Bezug auf Endverbraucher und Lieferanten im Blick.",
    "service_3": "Mehr als 100 Spezialisten sind weltweit für unsere Projekte im Auftrag von Klienten tätig, denken mit und sorgen für die zielorientierte Umsetzung aller Aufgaben. Helopha Beartungs GmbH ist weltweit mit Standorten in Deutschland, Europa und in den Nahost international vertreten.",
    "for_your_employees_and_managers": "Für Ihre Mitarbeitenden und Führungskräfte: unabhängige und professionelle Unterstützung in allen Betriebsberiechen. Mit dem Ziel Arbeitsleistung wiederherzustellen und zu fördern, Probleme identifizieren und lösen, alle aktuelle relevante Fragestellungen aufgreifen und ausdiskutieren, hohe Beratungsqualität durch große Beratungsformate anbieten und Anbindung zu externen Fachstellen, Führungskultur und Betriebsklima verbessern. Angesichts der Digitalisierung der Arbeitswelt zeigt sich, dass die Unternehmensberatung und das Outsourcing in dem Gesundheitswesenseinen positiven Einfluss haben. Der Gesundheitssektor wächst weltweit in absoluten als auch in relativen Zahlen, mit einem starken Anstieg der Beschäftigung. Eine breite Palette von Beratungsdienstleistungen, die für das Gesundheitswesen gefunden werden können, erlauben es dem Unternehmen einen hohen Grad an Entwicklung, Spezialisierung und Reife zu erreicht und sich auf ihre Schlüsselkompetenzen konzentrieren und die von ihnen benötigten Beratungsdienste effizient auslagern.",
    "patients_and_doctors": "Patienten & Ärzte (med. Beratung)",
    "address": "Adresse",
    "legal": "Rechtliches",
    "privacy_policy_imprint": "Datenschutzbestimmungen Impressum",
    "terms_and_conditions": "AGB (Geschäftsbedingungen)",
    "any_questions": "Sie haben Fragen oder möchten Termine vereinbaren?",
    "contact_form_or_call": "Dann schreiben Sie über das Kontaktformular oder rufen Sie an.",
    "will_back_asap": "Wir melden uns so schnell wie möglich bei Ihnen.",
    "name": "Name and Vorname",
    "email": "E-Mail",
    "phone": "Telefon",
    "would_like_advice": "Ich möchte beraten werden",
    "your_message": "Ihre Nachricht",
    "form_description": "Mit Absendung des Formulars gebe ich mein Einverständnis, dass meine Daten zum Zweck der Anfrage elektronisch verarbeitet und gespeichert werden und bestätige, dass ich die Datenschutzerklärung der Helopha GmbH zur Kenntnis genommen habe.",
    "send_form": "Anfrage absenden",
    "confirm_fill_all": "Bitte füllen Sie alle erforderlichen Felder aus und bestätigen Sie Datenschutz Richtlinien",
    "service_title_1": "MEDIZINISCHE BERATUNG",
    "service_title_1_small": "Medizinische Beratung",
    "service_title_2": "VERMITTLUNG MEDIZINER FIRMEN",
    "service_title_2_small": "Vermittlung medizinischer Firmen",
    "service_title_3": "VERWALTUNG",
    "service_title_3_small": "Verwaltung",
    "service_title_4": "WEITERE DIENSTLEISTUNGEN IM GESUNDHEITSSEKTOR",
    "service_title_4_small": "Weitere Dienstleistungen im Gesundheitssektor",
    "service_1_item_1": "Administration und Bürokratie",
    "service_1_item_2": "Medikation und Behandlung",
    "service_1_item_3": "Medizinische Konsultation durch Fachärzte",
    "service_1_item_4": "Fachseminare und Weiterbildung",
    "service_2_item_1": "SUCHEN NACH ARTZTPRAXEN",
    "service_2_item_2": "BETREUUNGSPUNKTE WELTWEIT",
    "service_2_item_3": "BETREUNGSMÖGLICHKEITEN",
    "service_2_item_4": "KONTAKTADRESSEN",
    "service_3_item_1": "Dokumente und Anträge",
    "service_3_item_2": "Medizinische Befunde",
    "service_3_item_3": "Archivierung",
    "service_3_item_4": "Kaufmännische Unterstützung",
    "service_3_item_5": "Controlling",
    "service_3_item_6": "Systemeinführung und -aufbau",
    "service_4_item_1": "Medikamentenstudien",
    "service_4_item_2": "Gesundheitsreisen",
    "service_4_item_3": "Individuelle Anfragen",
    "service_4_item_4": "NEUE SYSTEME EINFÜHRUNGEN",
    "service_4_item_5": "CONTROLLING",
    "service_4_item_6": "ARCHIVIERUNG",
    "service_4_item_7": "BÜROKRATISCHE ORGANISATION",
    "service_4_item_8": "INTERNE SYSTEMAUFBAU",
    "service_1_description": "Willkommen bei unseren medizinischen Beratungsdiensten. Wir sind bestrebt, erstklassige, auf Ihre Bedürfnisse zugeschnittene Lösungen für das Gesundheitswesen anzubieten. Unser Team aus erfahrenen Fachleuten führt Sie durch die Feinheiten des Gesundheitswesens und stellt sicher, dass Sie die beste Betreuung und Unterstützung erhalten.",
    "service_1_category_1": "Vereinfachen Sie die administrativen Aspekte Ihrer Gesundheitsversorgung. Wir vereinfachen den Verwaltungs-aufwand und die Bürokratie, damit Sie sich auf das konzentrieren können, was wirklich zählt - Ihr Wohlbefinden.",
    "service_1_category_2": "Entdecken Sie personalisierte Medikamenten- und Behandlungs-pläne zur Verbesserung Ihrer Gesundheit. Unsere Experten führen Sie durch die besten Optionen für Ihre spezifischen Bedürfnisse.",
    "service_1_category_3": "Greifen Sie auf das Fachwissen renommierter Spezialisten zurück. Unser Team bringt Sie mit medizinischen Fachleuten zusammen, die Ihnen fachkundige Beratung, präzise Diagnose des Krankheitsbilds und modernste Behandlungsmethoden bieten.",
    "service_1_category_4": "Bleiben Sie auf dem neuesten Stand. Wir bieten Fortbildungsmöglichkeiten für Ärzte an, damit Sie immer auf dem neuesten Stand der Entwicklung im Gesundheitswesen sind.",
    "service_1_conclusion": "In komplexen medizinischen Fällen wissen wir, wie wichtig es ist, eine zweite Meinung von einem vertrauenswürdigen Spezialisten einzuholen. Unser Team zeichnet sich dadurch aus, dass es Ihnen kompetente Experten empfiehlt, die Ihnen eine neue Sichtweise auf Ihre Erkrankung vermitteln können. Ihre Gesundheit ist unsere Priorität, und wir sind hier, um Ihnen den richtigen Weg für eine fundierte Entscheidung zu weisen.",
    "service_1_second_title": "Ärztliche Zweitmeinung",
    "service_1_banner_text": "Ärztliche Zweitmeinung",
    "service_2_description": "",
    "service_2_category_1": "Finden Sie unkompliziert die richtigen Arztpraxen für Ihre Bedürfnisse. <br>Wir vereinfachen die Suche nach Gesundheitseinrichtungen und bringen Sie mit geeigneten Optionen für Ihre spezifischen Anforderungen zusammen.",
    "service_2_category_2": "Erkunden Sie die Möglichkeiten der medizinischen Versorgung auf globaler Ebene. Unser Netzwerk erstreckt sich über die ganze Welt und bietet internationale Pflegezentren, um sicherzustellen, dass Sie die besten medizinischen Leistungen erhalten, egal wo Sie sich befinden.",
    "service_2_category_3": "Entdecken Sie eine Reihe von Pflegelösungen, die auf Ihre Bedürfnisse zugeschnitten sind. Wir bieten vielfältige Pflegeoptionen, ob Sie nun häusliche Pflege, stationäre Einrichtungen oder andere individuelle Dienstleistungen suchen.",
    "service_2_category_4": "Sie haben Fragen oder brauchen Unterstützung? Unsere engagierten Ansprechpartner sind hier, um Sie durch den Mediationsprozess für medizinische Unternehmen zu führen. Wenden Sie sich an uns, um persönliche Unterstützung und Antworten auf Ihre Fragen zu erhalten.",
    "service_2_conclusion": "Das Herzstück unserer Mission ist die nahtlose Verbindung zwischen wichtigen Akteuren im Gesundheitswesen. Wir überbrücken die Lücke zwischen Arzneimittelherstellern, engagierten Ärzten, vertrauenswürdigen Apotheken und Patienten, die eine optimale Versorgung suchen. Unsere Plattform stellt sicher, dass Medikamente und Behandlungen diejenigen erreichen, die sie benötigen, und fördert eine kollaborative Umgebung, in der Gesundheitsdienstleister und Patienten die Ressourcen und Unterstützung finden, die sie benötigen. Ganz gleich, ob Sie ein Pharmaunternehmen sind, das wichtige Medikamente vertreiben möchte, ein Arzt, der nach den neuesten medizinischen Fortschritten sucht, eine Apotheke, die zuverlässige Lieferanten sucht, oder ein Patient, der eine hochwertige Versorgung benötigt - wir bringen diese Elemente zusammen und erleichtern den Fluss von Informationen, Ressourcen und Fachwissen, der für die Gesundheit und das Wohlbefinden aller entscheidend ist.",
    "service_2_banner_text": "Ansprechpartner",
    "service_2_second_title": "Verknüpfung von Arzneiherstellern, Ärzten, Apotheken, Patienten",
    "service_3_description": "",
    "service_3_category_1": "Vereinfachen Sie Ihre Verwaltungsprozesse mit unseren Dokumentenmanagement-Lösungen. Wir unterstützen Sie bei der Bearbeitung von Papierkram, Anträgen und Dokumenten und sorgen so für einen reibungslosen Ablauf in Ihrer Gesundheitseinrichtung.",
    "service_3_category_2": "Effiziente Verwaltung medizinischer Daten mit unserer fachkundigen Unterstützung. Wir bieten Lösungen, um wichtige medizinische Informationen sicher und schnell zu organisieren und abzurufen.",
    "service_3_category_3": "Bewahren Sie Ihre Gesundheitsdaten mit unseren modernen Archivierungsdiensten. Unsere Lösungen sorgen dafür, dass Ihre wertvollen Daten sicher aufbewahrt werden und bei Bedarf leicht abgerufen werden können.",
    "service_3_category_4": "Verwalten Sie die finanzielle Seite Ihrer Gesundheitseinrichtung mit Zuversicht. Unsere Betriebswirtschaftsexperten bieten Ihnen finanzielle Beratung, damit Sie fundierte Entscheidungen treffen und ein gesundes Ergebnis erzielen können.",
    "service_3_category_5": "Behalten Sie die Kontrolle über die finanzielle Gesundheit Ihres Unternehmens. Wir bieten fortschrittliche Finanzanalysen und Kontrollinstrumente, um sicherzustellen, dass Ihre Praxis effizient und profitabel arbeitet.",
    "service_3_category_6": "Optimieren Sie Ihre Gesundheitspraxis mit hochmodernen Systemen. Wir unterstützen Sie bei der Implementierung und Einführung neuester Technologielösungen, um die Gesamteffizienz und Qualität Ihrer Dienstleistungen zu verbessern.",
    "service_3_conclusion": "",
    "service_3_banner_text": "BEFUNDE MIT ÄRTZTEN BESPRECHEN",
    "service_4_description": "Entdecken Sie unser vielfältiges Angebot an weiteren Gesundheitsdiensten, die Ihr Wohlbefinden ergänzen und bereichern. Im Mittelpunkt unseres Engagements für ganzheitliche Gesundheit steht eine Auswahl einzigartiger Dienstleistungen, die auf Ihre individuellen Bedürfnisse zugeschnitten sind. Von der Teilnahme an innovativen Arzneimittelstudien über verjüngende Gesundheitsreisen bis hin zu speziellen, persönlichen Wünschen - wir sind da, um alle Aspekte Ihrer Gesundheit und Ihres Wohlbefindens zu berücksichtigen. Entdecken Sie mit unseren innovativen Lösungen neue Horizonte im Gesundheitswesen und lassen Sie sich von uns auf dem Weg zu einem gesünderen und erfüllteren Leben begleiten.",
    "service_4_category_1": "Nehmen Sie an bahnbrechenden Medikamentenstudien teil und tragen Sie zum Fortschritt im Gesundheitswesen bei. Unsere Plattform erleichtert Ihnen den Zugang zu innovativen klinischen Studien und Forschungsmöglichkeiten und bringt Sie mit führenden medizinischen Einrichtungen zusammen.",
    "service_4_category_2": "Begeben Sie sich mit unseren Gesundheitsreisen auf eine Reise des Wohlbefindens. Entdecken Sie maßgeschneiderte Gesundheits- und Wohlfühlpakete an begehrten Reisezielen, die medizinische Behandlungen mit Entspannung für ein verjüngendes Erlebnis verbinden.",
    "service_4_category_3": "Sie haben spezielle Gesundheitsanforderungen oder eine individuelle Anfrage? Wir sind hier, um auf Ihre individuellen Anforderungen einzugehen. Teilen Sie uns Ihr Anliegen mit und unser Team wird daran arbeiten Ihnen eine personalisierte Lösungen anzubieten.",
    "service_4_category_4": "",
    "service_4_category_5": "",
    "service_4_category_6": "",
    "service_4_category_7": "",
    "service_4_category_8": "",
    "service_4_conclusion": "",
    "service_4_banner_text": "BETRIEBSWIRTSCHAFTLICHE UNTERSTÜTZUNG IM ALLTAGSGESCHÄFT"
}
